Repository: giellalt/corpus-fin
Catalog: tmx/sme/laws/finland/other_files/tasa-arvolaki-2005.pdf.tmx
Source language: fin
Languages: sme

source: Tuomioistuin voi pyytää lautakunnalta lausunnon tasa-arvolain syrjintäkieltoja koskevien säännösten soveltamisesta lain tavoitteiden kannalta merkittävässä asiassa.
sme: Duopmostuollu sáhttá bivdit lávdegottis cealkámuša dásseárvolága vealahangildosiid guoskevaš njuolggadusaid heiveheamis lága ulbmiliid dáfus mearkkašahtti áššis.

source: Tasa-arvolautakunta käsittelee asiaa kirjallisesti.
sme: Dásseárvolávdegoddi gieđahallá ášši čálalaččat.

source: Lautakunnan on saatettava käsiteltä väkseen tullut asia tiedoksi sille, jota se koskee.
sme: Lávdegoddi galgá buktit dan gieđahallamii boahtán ášši diehtun dasa, gean dat guoská.

source: Asianosaiset vastaavat itse kuluistaan, jotka asian käsitte ly tasa-arvolautakunnassa aiheuttaa.
sme: Áššeosolaččat vástidit ieža goluin, maid ášši gieđahallan dásseárvolávdegottis dagaha.

source: Tasa-arvovaltuutetun ja -lautakunnan asia- ja toimituskirjat annetaan maksutta.
sme: Dásseárvoáittardeaddji ja - lávdegotti ášše- ja doaimmahusgirjjit addojit nuvttá.

source: Tasa-arvolautakunnan yhteystiedot
sme: Dásseárvolávdegotti oktavuohtadieđut

source: Tasa-arvolautakunta/tasa-arvoyksikkö, Sosiaali- ja terveysministeriö PL 33, 00023 Valtioneuvosto
sme: Dásseárvolávdegoddi/dásseárvoossodat, Sosiála- ja dearvvasvuohtaministeriija, PL 33, 00023 Stáhtaráđđi

source: Syrjintäkiellot muussa lainsäädännössä
sme: Vealahangildosat eará láhkaásaheamis

source: Syrjintä kielletään tasa-arvolain lisäksi muuallakin Suomen lainsäädännössä.
sme: Vealaheapmi gildojuvvo dásseárvolága lassin earáge sajis Suoma láhkaásaheamis.

source: Suomen perustuslaissa säädetään, että ketään ei saa syrjiä sukupuolen, iän, alkuperän, kielen, uskonnon, vakaumuksen, mielipiteen, terveydentilan, vammaisuuden tai muun henkilöön liittyvän syyn takia.
sme: Suoma vuođđolágas ásahuvvo, ahte geange ii oaččo vealahit sohkabeali, agi, álgoboahtimuša, giela, oskku, nana jáhku, oaivila, dearvvasvuođa, lámisvuođa dahje eará olmmošlaš siva dihte.

source: Yhdenvertaisuuslaissa kielletään syrjintä iän, etnisen tai kansallisen alkuperän, kansalaisuuden, kielen, uskonnon, vakaumuksen, mielipiteen, terveydentilan, vammaisuuden, sukupuolisen suuntautumisen tai muun henkilöön liittyvän syyn perusteella.
sme: Ovttaveardásašvuođalágas gildojuvvo vealaheapmi agi, etnihkalaš dahje čearddalaš álgoboahtimuša, riikkavulošvuođa, giela, oskku, nana jáhku, oaivila, dearvvasvuođa, lámisvuođa, seksuála orientašuvnna dahje eará olmmošlaš siva vuođul.

source: Syrjintäkieltoja on myös palvelussuhteita koskevissa laeissa.
sme: Vealahangildosat leat maiddái bálvalusgaskavuođaid guoskevaš lágain.

source: Rikoslaissa säädetään työsyrjinnästä ja syrjinnästä muun muassa elinkeino- ja virkatoiminnassa.
sme: Rihkuslágas ásahuvvo bargovealaheamis ja vealaheamis earret eará ealáhus- ja virgedoaimmas.

source: Laki naisten ja miesten välisestä tasa-arvosta
sme: Láhka nissoniid ja albmáid gaskasaš dásseárvvus 8.8.1986/609

source: Eduskunnan päätöksen mukaisesti säädetään:
sme: Riikkabeivviid mearrádusa mielde ásahuvvo:

source: 1 § Lain tarkoitus Tämän lain tarkoituksena on estää sukupuoleen perustuva syrjintä ja edistää naisten ja miesten välistä tasa-arvoa sekä tässä tarkoituksessa parantaa naisten asemaa erityisesti työelämässä.
sme: 1 § Lága dárkkuhus Dán lága dárkkuhussan lea eastit vealaheami, mii vuođđuduvvá sohkabeallái, ja ovddidit nissoniid ja albmáid gaskasaš dásseárvvu ja maiddái dán dárkkuhusas buoridit nissoniid sajádaga erenomážit bargoeallimis.

source: 2 § Lain soveltamisalan rajoitukset Tämän lain säännöksiä ei sovelleta: 1) evankelis-luterilaisen kirkon, ortodoksisen kirkkokunnan eikä muiden uskonnollisten yhdyskuntien uskonnonharjoitukseen liittyvään toimintaan;
sme: 2 § Lága muddehanviidodaga ráddjehusat Dán lága njuolggadusat eai muddehuvvo: 1) evangelalaš-luteralaš kirku, ortodoksalaš kirku eaige eará oskkoldatovttastumiid oskkueallimii gullevaš doaimmaide;

source: eikä 2) perheenjäsenten välisiin taikka muihin yksityiselämän piiriin kuuluviin suhteisiin.
sme: iige 2) bearašlahtuid gaskasaš dahje eará priváhtaeallimii gullevaš gaskavuođaide.

source: Eduskunnan toimintaan, joka liittyy kansanedustajan edustajantoimen hoitamiseen, ei sovelleta 10 ja 11 §:n, 14 a §:n eikä 17 ja 19 §: n säännöksiä.
sme: Riikkabeivviid doaibmamii, mii laktása riikkabeaiveáirasa ovddasteaddjidoaimma dikšumii, eai muddehuvvo 10 ja 11 §:a, 14 a §:a eaige 17 ja 19 §:a njuolggadusat.

source: Myöskään tasavallan presidentin toimintaan ei sovelleta 10 ja 11 §:n säännöksiä. (17.2.
sme: Maiddái dásseválddi presideantta doaibmamii eai muddehuvvo 10 ja 11 §:a njuolgga (17.2.1995/206) dusat.

source: 3 § Palvelussuhteiden osapuolten määritelmiä (15.4. 2005/232)
sme: 3 § Bálvalusgaskavuođaid oassebeliid meroštallamat (15.4.2005/232)

source: Työntekijällä tarkoitetaan tässä laissa henkilöä, joka sopimuksessa sitoutuu tekemään toiselle (työnantaja) työtä tämän johdon ja valvonnan alaisena palkkaa tai muuta vastiketta vastaan taikka on virkasuhteessa tai muussa siihen verrattavassa palvelussuhteessa valtioon, kuntaan tai muuhun julkisyhteisöön (viranomainen).
sme: Bargiin dárkkuhuvvo dán lágas olmmoš, guhte soahpamušas čatnasa bargat nubbái (bargoaddi) barggu dan jođiheaddjiid ja gohcima vuollásažžan bálkká dahje eará buhtadusa vuostá dahje lea virgegaskavuođas dahje eará bálvalusgaskavuođas man sáhttá ovddibui veardidit, stáhtii, gildii dahje eará almmosservošii (virgeoapmahaš).

source: Mitä tässä laissa säädetään työntekijästä, sovelletaan soveltuvin osin myös muussa palvelussuhteeseen rinnastettavassa oikeussuhteessa työskentelevään.
sme: Mii dán lágas ásahuvvo bargis, heivehuvvo heivvolaš osiin maiddái bargái, man vuoigatvuohtagaskavuođa sáhttá buohtalastit eará bálvalusgaskavuhtii.

source: Työnantajalla tarkoitetaan tässä laissa 1 momentissa tarkoitettua työnantajaa ja julkisyhteisöä.
sme: Bargoaddiin dárkkuhuvvo dán lágas 1 momeanttas dárkkuhuvvon bargoaddi ja almmossearvvuš.

source: Mitä tässä laissa säädetään työnantajasta, sovelletaan vastaavasti työvoimaa toiselta työnantajalta vuokraavaan yritykseen (käyttäjäyritys) sen käyttäessä työnantajalle kuuluvaa määräysvaltaa työsopimuslain (55/2001) mukaisesti.
sme: Mii dán lágas ásahuvvo bargoaddis, muddehuvvo seammaláhkai bargofámu nuppi bargoaddis láigoheaddji fitnodahkii (geavaheaddjifitnodat) dan geavahettiin bargoaddái gullevaš mearridanválddi bargosoahpamuš lága (55/2001) mielde.

source: Työnantajaa koskevia säännöksiä sovelletaan soveltuvin osin myös muun palvelussuhteeseen rinnastettavan oikeussuhteen toimeksiantajaan.
sme: Bargoaddi guoski njuolggadusat heivehuvvojit heivvolaš osiin maiddái doaibmaaddái, man vuoigatvuohtagaskavuođa sáhttá buohtalastit eará bálvalusgaskavuhtii.

source: 4 § Viranomaisen velvollisuus edistää tasa-arvoa (15.4. 2005/232)
sme: 4 § Virgeoapmahačča geatnegasvuohta ovddidit dásseárvvu (15.4.2005/232)

source: Viranomaisten tulee kaikessa toiminnassaan edistää naisten ja miesten välistä tasa-arvoa tavoitteellisesti ja suunnitelmallisesti sekä luoda ja vakiinnuttaa sellaiset hallinto- ja toimintatavat, joilla varmistetaan naisten ja miesten tasa-arvon edistäminen asioiden valmistelussa ja päätöksenteossa.
sme: Virgeoapmahaš galgá buot doaimmainis ovddidit nissoniid ja albmáid gaskasaš dásseárvvu ulbmildiđolaččat ja plánavuložit ja maiddái addit vejolašvuođa ja stáđásmahttit dakkár hálddahus- ja doaibmanvugiid, mainna sihkkarasto nissoniid ja albmáid dásseárvvu ovddideapmi áššiid válmmaštallamis ja mearrádusbargamis.

source: Erityisesti tulee muuttaa niitä olosuhteita, jotka estävät tasa-arvon toteutumista.
sme: Erenomážit galgá rievdadit daid diliid, mat estet dásseárvvu ollašuvvama.

source: Naisten ja miesten välisen tasa-arvon edistäminen tulee ottaa huomioon 1 ja 2 momentissa tarkoitetulla tavalla palvelujen saatavuudessa ja tarjonnassa.
sme: Nissoniid ja albmáid gaskasaš dásseárvvu ovddideami galgá váldit vuhtii 1 ja 2 momeanttas dárkkuhuvvon vugiin bálvalusaid oažžumis ja fálaldagas.

source: 4 a § Julkisen hallinnon ja julkista valtaa käyttävien toimielinten kokoonpano (15.4. 2005/232)
sme: 4 a § Almmolaš hálddahusa ja almmolaš válddi geavaheaddji doaibmaorgánaid čoahkkáibidju (15.4.2005/232)

source: Valtion komiteoissa, neuvottelukunnissa ja muissa vastaavissa toimielimissä sekä kunnallisissa että kuntien välisen yhteistoiminnan toimielimissä lukuun ottamatta kunnanvaltuustoja tulee olla sekä naisia että miehiä kumpiakin vähintään 40 prosenttia, jollei erityisistä syistä muuta johdu.
sme: Stáhta komiteain, ráđđádallangottiin ja eará seammalágan doaibmaorgánain ja maiddái nu gieldda go gielddaid gaskasaš ovttasdoaibmaorgánain earret gielddastivrraid galget leat nu nissonat go albmát goappátge uhcimustá 40 proseantta, juos ii erenomáš sivain eará čuovo.

source: Jos julkista valtaa käyttävällä toimielimellä tai virastolla, laitoksella taikka kunta- tai valtioenemmistöisellä yhtiöllä on hallintoneuvosto, johtokunta tai muu luottamushenkilöistä koostuva johto- tai hallintoelin, toimielimessä tulee olla tasapuolisesti sekä naisia että miehiä, jollei erityisistä syistä muuta johdu.
sme: Juos almmolaš válddi geavaheaddji doaibmaorgánas dahje virgebáikkis, lágádusas dahje gielda- dahje stáhtaeanetlogu fitnodatsearvvis lea stivrenráđđi, stivra dahje eará luohttámušolbmuin čohkiidan stivren- dahje hálddahusorgána, doaibmaorgánas galget leat ovttaárvosaččat nu nissonat go albmát, juos ii erenomáš sivain eará čuovu.

source: Viranomaisten ja kaikkien niiden tahojen, joita pyydetään nimeämään ehdokkaita tässä pykälässä tarkoitettuihin toimielimiin, tulee mahdollisuuksien mukaan ehdottaa sekä naista että miestä jokaista jäsenpaikkaa kohden.
sme: Virgeoapmahaččat ja buot dat oassebealit, geaid bivdet nammadit evttohasaid dán paragráffas dárkkuhuvvon doaibmaorgánaidda, galget vejolašvuođaid mielde evttohit nu nissona go albmá juohke lahttobáikki vuostá.

source: 5 § Tasa-arvon toteuttaminen koulutuksessa ja opetuksessa (17.2. 1995/206)
sme: 5 § Dásseárvvu ollašuhttin skuvlejumis ja oahpahusas (17.2.1995/206)

source: Viranomaisten ja oppilaitosten sekä muiden koulutusta ja opetusta järjestävien yhteisöjen on huolehdittava siitä, että naisilla ja miehillä on samat mahdollisuudet koulutukseen ja ammatilliseen kehitykseen sekä että opetus, tutkimus ja oppiaineisto tukevat tämän lain tarkoituksen toteutumista.
sme: Virgeoapmahaččat ja oahppolágádusat ja maiddái eará skuvlejumi ja oahpahusa ordnejeaddji ovttastumit galget fuolahit das, ahte nissoniin ja albmáin leat seammát vejolašvuođat skuvlejupmái ja ámmátlaš ovdáneapmái ja maiddái ahte oahpahus, dutkan ja oahppamateriála dorjot dán lága dárkkuhusa ollašuvvama.

source: 6 § Työnantajan velvollisuus edistää tasa-arvoa (15.4. 2005/232)
sme: 6 § Bargoaddi geatnegasvuohta ovddidit dásseárvvu (15.4.2005/232)

source: Jokaisen työnantajan tulee työelämässä edistää sukupuolten tasa-arvoa tavoitteellisesti ja suunnitelmallisesti.
sme: Juohke bargoaddi galgá bargoeallimis ovddidit sohkabeliid dásseárvvu ulbmildiđolaččat ja plánavuložit.

source: Tasa-arvon edistämiseksi työelämässä työnantajan tulee, ottaen huomioon käytettävissä olevat voimavarat ja muut asiaan vaikuttavat seikat:vaikuttavat seikat:vaikuttavat 1) toimia siten, että avoinna oleviin tehtäviin hakeutuisi sekä naisia että miehiä;
sme: Dásseárvvu ovddideapmin bargoeallimis bargi galgá, váldimiin vuhtii anus leahkki resurssaid ja áššái váikkuheaddji eará áššiid: 1) doaibmat nu, ahte bargguide, mat leat rabasin, ozašedje nu nissonat go albmát;

source: 2) edistää naisten ja miesten tasapuolista sijoittumista erilaisiin tehtäviin sekä luoda heille yhtäläiset mahdollisuudet uralla etenemiseen;
sme: 2) ovddidit nissoniid ja albmáid ovttaárvosaš sajuštuvvama sierralágan bargguide ja maiddái addit sidjiide ovttalágan vejolašvuođaid karrieras ovdáneapmái;

source: 3) edistää naisten ja miesten välistä tasa-arvoa työehdoissa, erityisesti palkkauksessa;
sme: 3) ovddidit nissoniid ja albmáid gaskasaš dásseárvvu bargoeavttuin, erenomážit bálkáheamis;

source: 4) kehittää työoloja sellaisiksi, että ne soveltuvat sekä naisille että miehille;
sme: 4) ovddidit bargodiliid dakkárin, ahte dat heivejit nu nissoniidda go albmáide;

source: 5) helpottaa naisten ja miesten osalta työelämän ja perhe-elämän yhteensovittamista kiinnittämällä huomiota etenkin työjärjestelyihin;
sme: 5) álkidahttit nissoniid ja albmáid oasil bargoeallima ja bearašeallima oktiiheiveheami giddemiin fuopmášumi erenomážit bargoordnedallamiidda;

source: ja 6) toimia siten, että ennakolta ehkäistään sukupuoleen perustuva syrjintä.
sme: ja 6) doaibmat nu, ahte ovddalgihtii eastaduvvo vealaheapmi, mii vuođđuduvvá sohkabeallái.

source: 6 a § Toimenpiteet tasa-arvon edistämiseksi (15.4. 2005/232)
sme: 6 a § Doaibmabijut dásseárvvu ovddideapmin (15.4.2005/232)

source: Jos työnantajan palvelussuhteessa olevan henkilöstön määrä on säännöllisesti vähintään 30 työntekijää, työnantajan on toteutettava tasaarvoa edistävät toimet vuosittain laadittavan, erityisesti palkkausta ja muita palvelussuhteen ehtoja koskevan tasa-arvosuunnitelman mukaisesti.
sme: Juos bargoaddi bargoveaga mearri, mii lea bálvalusgaskavuođas, lea fásta uhcimustá 30 bargi, bargoaddi galgá ollašuhttit dásseárvvu ovddideaddji doaimmaid jahkásaččat ráhkaduvvon, erenomážit bálkáheami ja eará bálvalusgaskavuođa eavttuid guoski dásseárvoplána mielde.

source: Suunnitelma voidaan sisällyttää henkilöstö- ja koulutussuunnitelmaan tai työsuojelun toimintaohjelmaan.
sme: Plána sáhttá laktit bargoveahka- ja skuvlenplánai dahje bargosuodjaleami doaibmanprográmmai.

source: Tasa-arvosuunnitelma on laadittava yhteistyössä henkilöstön edustajien kanssa, ja sen tulee sisältää: 1) selvitys työpaikan tasa-arvotilanteesta ja sen osana erittely naisten ja miesten sijoittumisesta eri tehtäviin sekä kartoitus naisten ja miesten tehtävien luokituksesta, palkoista ja palkkaeroista;
sme: Dásseárvoplána galgá ráhkadit ovttasbarggus bargoveaga ovddasteaddjiiguin, ja dat galgá sisttisdoallat: 1) čilgehusa bargosaji dásseárvodilis ja dan oassin sirrema nissoniid ja albmáid sajuštuvvamis sierra bargguide ja maiddái kártema nissoniid ja albmáid bargguid juohkášuvvamis, bálkkáin ja bálkáerohusain;

source: 2) käynnistettäviksi tai toteutettaviksi suunnitellut tarpeelliset toimenpiteet tasa-arvon edistämiseksi ja palkkauksellisen tasa-arvon saavuttamiseksi;
sme: 2) álggahuvvot dahje ollašuhttit áigojuvvon dárbbašlaš doaibmabijuid dásseárvvu ovddideami ja bálkáheami guoskevaš dásseárvvu juksama várás;

source: ja 3) arvio tasa-arvosuunnitelmaan sisältyneiden aikaisempien toimenpiteiden toteuttamisesta ja niiden tuloksista.
sme: ja 3) árvvoštallama dásseárvoplánai gullan ovddit doaibmabijuid ollašuhttimis ja daid bohtosiin.

source: Edellä 1 momentissa tarkoitetun vuosittaisen tarkastelun sijasta voidaan paikallisesti sopia, että 2 momentin 1 kohdan mukaiset toimenpiteet voidaan tehdä vähintään kerran kolmessa vuodessa.
sme: Ovdalis 1 momeanttas dárkkuhuvvon jahkásaš guorahallama sajis sáhttá báikkálaččat soahpat, ahte 2 momeantta 1 čuoggás dárkkuhuvvon doaibmabijuid sáhttá bargat uhcimustá oktii golmma jagis.

source: 6 b § Toimenpiteet tasa-arvon edistämiseksi oppilaitoksissa (15.4. 2005/232)
sme: 6 b § Doaibmabijut dásseárvvu ovddideapmin oahppolágádusain (15.4.2005/232)

source: Oppilaitoksen tulee vuosittain yhteistyössä henkilöstön ja opiskelijoiden edustajien kanssa laatia tasa-arvosuunnitelma.
sme: Oahppolágádus galgá jahkásaččat ovttasbarggus bargoveaga ja stuđeanttaid ovddasteaddjiiguin ráhkadit dásseárvoplána.

source: Suunnitelman tulee sisältää oppilaitoksen tasa-arvotilanteen ja siihen liittyvien ongelmien kartoitus sekä toteutettaviksi suunnitellut tarpeelliset toimenpiteet tasa-arvon edistämiseksi.
sme: Plána galgá sisttisdoallat oahppolágádusa dásseárvodili ja dasa gullevaš problemaid kártema ja maiddái ollašuhttit plánejuvvon dárbbašlaš doaibmabijuid dásseárvvu ovddideapmin.

source: Erityistä huomiota tulee kiinnittää tasa-arvon toteutumiseen opiskelijavalinnoissa, opetusta järjestettäessä ja opintosuorituksia arvioitaessa sekä toimenpiteisiin, joilla pyritään seksuaalisen häirinnän ja sukupuolen perusteella tapahtuvan häirinnän ehkäisemiseen ja poistamiseen.
sme: Erenomáš fuopmášumi galgá giddet dásseárvvu ollašuvvamii oahppiidválljemis, oahpahusa ordnedettiin ja oahppočađahemiid árvvoštaladettiin ja maiddái doaibmabijuide, maiguin geahččaluvvo heađušteami eastadeapmái ja eretváldimii, mii dáhpáhuvvá seksuálalaš heađušteami ja sohkabeali vuođul.

source: Tasa-arvosuunnitelman tulee sisältää arvio aikaisempaan tasa-arvosuunnitelmaan sisältyneiden toimenpiteiden toteuttamisesta ja niiden tuloksista.
sme: Dásseárvoplána galgá sisttisdoallat árvvoštallama ovddit dásseárvoplánai gullan doaibmabijuid ollašuhttimis ja daid bohtosiin.

source: Suunnitelma voidaan sisällyttää osaksi opetussuunnitelmaa tai muuta oppilaitoksessa laadittavaa suunnitelmaa.
sme: Plána sáhttá laktit oahppaplána dahje eará oahppolágádusas ráhkaduvvon plána oassin.

source: Vuosittaisen tarkastelun sijasta voidaan oppilaitoksessa sopia, että suunnitelma laaditaan vähintään kerran kolmessa vuodessa.
sme: Jahkásaš guorahallama sajis sáhttá oahppolágádusas soahpat, ahte plána ráhkaduvvo uhcimustá oktii golmma jagis.

source: Tätä pykälää ei sovelleta perusopetuslaissa (628/1998) tarkoitettuihin opetuksen järjestäjiin ja kouluihin.
sme: Dát paragráfa ii muddehuvvo vuođđooahpahuslágas (628/1998) dárkkuhuvvon oahpahusa lágideaddjiide ja skuvllaide.

source: 7 § Syrjinnän kielto (15.4. 2005/232)
sme: 7 § Vealaheami gielddus (15.4.2005/232)

source: Välitön ja välillinen syrjintä sukupuolen perusteella on kielletty.
sme: Eahpenjulges ja njulges vealaheapmi sohkabeali vuođul lea gildojuvvon.

source: Välittömällä syrjinnällä tarkoitetaan tässä laissa: 1) naisten ja miesten asettamista eri asemaan sukupuolen perusteella;
sme: Njulges vealahemiin dárkkuhuvvo dán lágas: 1) nissoniid ja albmáid bidjan sierra sajádahkii sohkabeali vuođul;

source: tai 2) eri asemaan asettamista raskaudesta tai synnytyksestä johtuvasta syystä.
sme: dahje 2) sierra sajádahkii bidjan áhpehisvuođas dahje riegádahttimis boahtán siva dihte.

source: Välillisellä syrjinnällä tarkoitetaan tässä laissa: 1) eri asemaan asettamista sukupuoleen nähden neutraalilta vaikuttavan säännöksen, perusteen tai käytännön nojalla, jos menettelyn vaikutuksesta henkilöt voivat tosiasiallisesti joutua epäedulliseen asemaan sukupuolen perusteella;
sme: Eahpenjulges vealahemiin dárkkuhuvvo dán lágas: 1) sierra sajádahkii bidjan sohkabeali ektui neutrálan váikkuheaddji njuolggadusa, vuođustusa dahje geavada vuođul, juos meannudeami váikkuhusas olbmot sáhttet duođalaččat gártat heittogut sajádahkii sohkabeali vuođul;

source: tai 2) eri asemaan asettamista vanhemmuuden tai perheenhuoltovelvollisuuden perusteella.
sme: dahje 2) sierra sajádahkii bidjan vánhenvuođa dahje bearrašis fuolahangeatnegasvuođa vuođul.

source: Edellä 3 momentin 1 ja 2 kohdassa tarkoitettua menettelyä ei kuitenkaan ole pidettävä syrjintänä, jos sillä pyritään hyväksyttävään tavoitteeseen ja valittuja keinoja on pidettävä aiheellisina ja tarpeellisina tähän tavoitteeseen nähden.
sme: Ovdalis 3 momeantta 1 ja 2 čuoggáin dárkkuhuvvon meannudeami ii goittotge galgga doallat vealaheapmin, juos dainna figgojvvo dohkálaš ulbmilii ja válljejuvvon vuogit gehččojit áššálažžan ja dárbbašlažžan dán ulbmila ektui.

source: Seksuaalista häirintää ja häirintää sukupuolen perusteella samoin kuin käskyä tai ohjetta harjoittaa sukupuoleen perustuvaa syrjintää on pidettävä tässä laissa tarkoitettuna syrjintänä.
sme: Seksuálalaš heađušteami ja heađušteami sohkabeali vuođul nugo gohččuma dahje rávvaga vealahit sohkabeali vuođul galgá doallat dán lágas dárkkuhuvvon vealaheapmin.

source: 8 § Syrjintä työelämässä (15.4. 2005/232)
sme: 8 § Vealaheapmi bargoeallimis (15.4.2005/232)

source: Työnantajan menettelyä on pidettävä tässä laissa kiellettynä syrjintänä, jos työnantaja: 1) työhön ottaessaan taikka tehtävään tai koulutukseen valitessaan syrjäyttää henkilön, joka on ansioituneempi kuin valituksi tullut toista sukupuolta oleva henkilö, jollei työnantajan menettely ole johtunut muusta, hyväksyttävästä seikasta kuin sukupuolesta taikka jollei menettelyyn ole työn tai tehtävän laadusta johtuvaa painavaa ja hyväksyttävää syytä;
sme: Bargoaddi meannudeami galgá doallat dán lágas gildojuvvon vealaheapmin, juos bargoaddi: 1) bargui válddedettiin dahje doibmii dahje skuvlejupmái válljedettiin duvdá eret olbmo, guhte lea dohkálut go válljejuvvot boahtán olmmoš, guhte gullá nuppi sohkabeallái, juos ii bargoaddi meannudeapmi leat boahtán eará, dohkálaš sivas go sohkabealis dahje juos ii meannudeapmái leat barggu dahje doaimma iešvuođas boahtán lossa ja dohkálaš sivva;

source: 2) työhön ottaessaan, tehtävään tai koulutukseen valitessaan tai palvelussuhteen kestosta tai jatkumisesta taikka palkka- tai muista palvelussuhteen ehdoista päättäessään menettelee siten, että henkilö joutuu raskauden, synnytyksen tai muun sukupuoleen liittyvän syyn perusteella epäedulliseen asemaan;
sme: 2) bargui válddedettiin, doibmii dahje skuvlejupmái válljedettiin dahje bálvalusgaskavuođa bisttus dahje joatkašuvvamis dahje bálká- dahje eará bálvalusgaskavuođa eavttuin mearridettiin meannuda nu, ahte olmmoš gártá áhpehisvuođa, riegádahttima dahje eará sohkabeallái laktáseaddji siva vuođul heittogut sajádahkii;

source: 3) soveltaa palkka- tai muita palvelussuhteen ehtoja siten, että työntekijä tai työntekijät joutuvat sukupuolen perusteella epäedullisempaan asemaan kuin yksi tai useampi muu työnantajan palveluksessa samassa tai samanarvoisessa työssä oleva työntekijä;
sme: 3) heiveha bálká- dahje eará bálvalusgaskavuođa eavttuid nu, ahte bargi dahje bargit gártet sohkabeali vuođul heittogut sajádahkii go okta dahje máŋga eará bargi, geat leat bargoaddi bálvalusas seamma dahje seammaárvosaš barggus;

source: 4) johtaa työtä, jakaa työtehtävät tai muutoin järjestää työolot siten, että yksi tai useampi työntekijä joutuu muihin verrattuna epäedullisempaan asemaan sukupuolen perusteella;
sme: 4) jođiha barggu, juohká bargguid dahje muđui ordne bargodiliid nu, ahte okta dahje máŋga bargi gártet earáid ektui heittogut sajádahkii sohkabeali vuođul;

source: 5) irtisanoo, purkaa tai muutoin lakkauttaa palvelussuhteen taikka siirtää tai lomauttaa yhden tai useamman työntekijän sukupuolen perusteella.
sme: 5) eretcealká, burgá dahje muđui heaittiha bálvalusgaskavuođa dahje sirdá dahje luopmudahttá ovtta dahje máŋga bargi sohkabeali vuođul.

source: 8 a § Työnantajan vastatoimet (15.4. 2005/232)
sme: 8 a § Bargoaddi vuostedoaimmat (15.4.2005/232)

source: Työnantajan menettelyä on pidettävä tässä laissa kiellettynä syrjintänä, jos henkilö irtisanotaan tai asetetaan muutoin epäedulliseen asemaan sen jälkeen, kun hän on vedonnut tässä laissa säädettyihin oikeuksiin tai velvollisuuksiin taikka osallistunut sukupuolisyrjintää koskevan asian selvittämiseen.
sme: Bargoaddi meannudeami galgá doallat dán lágas gildojuvvon vealaheapmin, juos bargi eretcelkojuvvo dahje biddjojuvvo muđui heittogut sajádahkii dan maŋŋá, go son lea doarjalan dán lágas ásahuvvon vuoigatvuođaide dahje geatnegasvuođaide dahje oassálastán sohkabeallevealaheami guoski ášši čilgemii.

source: 8 b § Syrjintä oppilaitoksissa (15.4.
sme: 8 b § Vealaheapmi oahppolágádusain
